Repository: m4dm4x1337/tor-router-gnome
Catalog: tor-router-gnome/usr/share/locale/*/LC_MESSAGES/tor-router-gnome.po
Languages: de

source: STOPPED
de: ANGEHALTEN

source: Show IP Address
de: IP-Adresse anzeigen

source: Switch IP Address
de: IP-Adresse wechseln

source: Settings
de: Einstellungen

source: Please Donate
de: Bitte spenden Sie

source: About
de: Über

source: Exit
de: Beenden

source: Tor-Router started
de: Tor-Router gestartet

source: Tor-Router failed to start
de: Tor-Router konnte nicht gestartet werden

source: Tor-Router stopped
de: Tor-Router angehalten

source: Tor-Router failed to stop
de: Tor-Router konnte nicht angehalten werden

source: Tor-Router reloaded
de: Tor-Router neu geladen

source: Tor-Router failed to reload
de: Tor-Router konnte nicht neu geladen werden

source: Tor-Router is running
de: Tor-Router läuft

source: Tor-Router is not running
de: Tor-Router läuft nicht

source: This project is open source, and the only income comes from the donators. If you like the project, please donate, thank you!
de: Dieses Projekt ist Open Source, und das einzige Einkommen stammt von den Spendern. Wenn Ihnen das Projekt gefällt, spenden Sie bitte, vielen Dank!

source: Copy address
de: Adresse kopieren

source: Bitcoin address copied
de: Bitcoin Adresse kopiert

source: The bitcoin address has been copied to the clipboard!
de: Die Bitcoin Adresse wurde in die Zwischenablage kopiert!

source: This indicator allows you to quickly enable and disable system-wide TOR routing.
de: Mit diesem Indikator können Sie das systemweite TOR-Routing schnell aktivieren und deaktivieren.
